<%--
/***********************************************************************
 * @ 화면명   : 공통 footer
 * @ 파일명   : footer.jsp
 * @ 작성자   : 박해상
 * @ 작성일   : 2019-02-14
************************************************************************
수정일			수정자	수정내용
************************************************************************
2019-02-14		박해상	최초작성
************************************************************************/
--%>
<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<%@ include file="/WEB-INF/jsp/com/common.jsp" %>

<script type="text/javascript">
//<![CDATA[
	
	$(document).ready(function() {
		
	});
	
//>
</script>